/* Message in config panel describing how to drag a set of items onto the toolbar */
"\\U2026 or drag the default set into the toolbar." = "…eller dra den förvalda uppsättningen till verktygsfältet.";

/* Menu item for adding a labelled toolbar item to the toolbar from the customization palette */
"Add \\U201C%@\\U201D" = "Lägg till ”%@”";

/* Menu item for adding an unlabelled toolbar item to the toolbar from the customization palette */
"Add Item" = "Lägg till objektet";

/* Palette label for show colors toolbar item.
   Toolbar label for show colors toolbar item. */
"Colors" = "Färger";

/* Palette label for the customize... toolbar item.
   Toolbar label for the customize... toolbar item. */
"Customize" = "Anpassa";

/* Tooltip for the customize... toolbar item. */
"Customize Toolbar" = "Anpassa verktygsfältet";

/* Menu item used to put a toolbar into configure mode. */
"Customize Toolbar\\U2026" = "Anpassa verktygsfältet…";

/* Message in config panel descriing how to drag an individual item into the toolbar */
"Drag your favorite items into the toolbar\\U2026" = "Dra dina favoritobjekt till verktygsfältet…";

/* Label for the toolbar flexible width space item */
"Flexible Space" = "Flexibelt mellanrum";

/* Palette label for show fonts toolbar item.
   Toolbar label for show font toolbar item. */
"Fonts" = "Typsnitt";

/* Title of menu item used to hide a toolbar. */
"Hide Toolbar" = "Göm verktygsfältet";

/* Menu item to choose and reflect the current toolbar's display mode to Icon & Label. */
"Icon and Text" = "Symbol och text";

/* Menu item to choose and reflect the current toolbar's display mode to Icon Only. */
"Icon Only" = "Endast symboler";

/* Menu item used to toggle the setting 'keep visible' setting of an item.  If checked on, the toolbar will choose this item last when items fall of the end during window resize. */
"Keep Item Visible" = "Låt objektet förbli synligt";

/* Palette label for the generic print toolbar item.
   Toolbar label for the generic print toolbar item.
   Tooltip for the generic print toolbar item. */
"Print" = "Skriv ut";

/* Menu item used to remove an item from the toolbar */
"Remove Item" = "Ta bort objekt";

/* Label for the toolbar separator item */
"Separator" = "Avgränsare";

/* Tooltip for show colors toolbar item. */
"Show Color Panel" = "Visa färgpanelen";

/* Tooltip for show font toolbar item. */
"Show Font Panel" = "Visa typsnittspanelen";

/* Title of menu item used to show a toolbar. */
"Show Toolbar" = "Visa verktygsfältet";

/* Label for the toolbar space item */
"Space" = "Mellanrum";

/* Menu item to choose and reflect the current toolbar's display mode to Text Only. */
"Text Only" = "Endast text";

/* Menu item for setting the default set of toolbar items in the toolbar from the customization palette */
"Use Default Set" = "Använd förvald uppsättning";

/* Menu item used to choose small icons and text instead of large ones. */
"Use Small Size" = "Använd liten storlek";

